/* Localized versions of Info.plist keys */

CFBundleName = "Supaplex";
CFBundleShortVersionString = "Supaplex version 6.3";
CFBundleGetInfoString = "";
NSHumanReadableCopyright = "Supaplex version 6.3, Copyright 1991 Digital Integration.\nDOSBox version 0.74, Copyright 2002 - 2013 DOSBox Team";
